{
  "quotes": [
    "\"Flamingos can touch cars, right?\" - Jaz, Hitman",
    "\"There's never a moment where I wouldn't demolish an obscene amount of olives\" - Jaz, Arc Raiders",
    "\"Love me a regal tart\" - Jaz, The Outer Worlds 2",
    "\"I don't lie, I tell ficticious tales\" - Jaz, Hitman",
    "\"These guys like their nuts just as much as I do\" - Jaz, Squirrel With a Gun",
    "\"If you follow women around with a camera at close range, it's creepy. The range makes it creepy, though. Fine if you stalk from a distance\" - Jaz, Hitman",
    "\"We are one duck away from a tragedy\" - Jaz, Hitman",
    "\"Is there a pipe I can climb down? Did someone lay pipe on this balcony?\" - Jaz, Hitman",
    "\"Jinxing is a skill issue\" - Jaz, Hitman",
    "\"I don't kill people with guns. I kill people with smarts\" - Jaz, Hitman",
    "\"Flamingos can touch cars, right?\" - Jaz, Hitman",
    "\"Rebar and teens. Fucking terrifying\" - Jaz, Until Dawn",
    "\"Premonish me. Gimme that good premonish\" - Jaz, Until Dawn",
    "\"You know when life just sprinkles... sprinkles onto your life?\" - Jaz, Just chatting",
    "\"How will we dress up our Pelvis today?\" - Jaz, Buzz! Brain of Britain, Playstation 2",
    "\"You gotta rent these things. You don't get these balls for free sir\" - Jaz, Cyberpunk 2077",
    "\"My meat has never fails me\" - Jaz, Cyberpunk 2077",
    "\"You ever loot some gash?\" - Jaz, Cyberpunk 2077",
    "\"You know what they say about a man with a big fist? Big punch.\" - Jaz, Cyberpunk 2077",
    "\"Insanity sometimes pays off in video games. That's why I play video games\" - Jaz, Cyberpunk 2077",
    "\"We're not going in with any weapons, but I don't need any. Just a brick. Get me bricked up to go into my missions and I will crush it.\" - Jaz, Hitman",
    "\"No idea what that is in miles. Freedom units don't exist on this channel. That's because there's no freedom on this channel\" - Jaz, Cyberpunk 2077",
    "\"Coffee is nasty unless you put some tasty shit in it, that's what I'm saying\" - Jaz, Cyberpunk 2077",
    "\"If I don't say the pun, it builds up in my brain to a point where it makes pressure in my head, and I explode. So I have to release the valve of puns.\" - Jaz, Cyberpunk 2077",
    "\"Slow down? You don't know me. It's all gas no breaks on this machine\" - Jaz, Cyberpunk 2077",
    "\"My second favourite thing to do after causing crime is solving crime\" - Jaz, Cyberpunk 2077",
    "\"Don't bet shit you're willing to lose. That's a lesson I shouldn't have to teach grown ass men\" - Jaz, Cyberpunk 2077",
    "\"I wanna bite your emotes\" - Jaz, Cyberpunk 2077",
    "\"You gotta shoot stalkers in the face. Anyone who has ever asked me advice on dealing with stalkers, that has been the number one advice that I've given them. Shotgun to the face, then you don't have a stalker anymore. The issue is gone. Am I wrong? Did I stutter? \" - Jaz, Cyberpunk 2077",
    "\"Yep, AI should pay taxes. If it wants to be sentient, it needs to be just as depressed as the rest of us. Nobody escapes.\" - Jaz, Cyberpunk 2077",
    "\"At least in the backrooms there's no neighbours\" - Jaz, The Backrooms Lost Tapes",
    "\"Home is where the hole is. That's what she said\" - Jaz, The Backrooms Lost Tapes",
    "\"Call me Chris P. Bacon, because I am DONE\" - Jaz, The Backrooms Lost Tapes",
    "\"I don't get the Sunday scaries anymore because I don't have a 9 to 5 job. It was this or capitalism for scaring myself, I chose this\" - Jaz, The Backrooms Lost Tapes",
    "\"You're a good man. I'm a morally grey man\" - Jaz, Cyberpunk 2077",
    "\"I wish I did stink of junk food\" - Jaz, Cyberpunk 2077",
    "\"Ooh I just got a steve achiemement. Uh-?\" - Jaz, The Quarry",
    "\"'Use dead-eye when you shoot'? Oh ho ho, no. No. I don't need dead-eye. I AM the dead-eye. I'm the dead-eye jedi. A rootin' tootin, lootin' shootin', dead-eye jedi.\" - Jaz, Red Dead 2",
    "\"I wanted to fight you like ten minutes ago bro, but you've been running about the place like a cat that just had a turd\" - Jaz, Cyberpunk 2077",
    "\"I don't need to make a Youtube apology video about being able to do a really good 'uwu'\" - Jaz, Just chatting",
    "\"I wanna eat these, but they're really loud. They aren't practical snackticals, you know?\" - Jaz, Just chatting",
    "\"I was cleaning my sink, and I look down, and there was a juicy black spider just sat there. (reads chat) Why have I gotta say 'juicy'? Oh spider had cake. Spider had a whole bakery. It was a fat juicy spider\" - Jaz, Just chatting",
    "\"If she eats that fire and farts it out, that'd be pretty cool\" - Jaz, Red Dead 2",
    "\"Fuck it, we bail\" - Jaz, Hitman",
    "\"That's the benefit of being my friend, you get to hear me go 'uwu' in private\" - Jaz, Just chatting",
    "\"I'm gonna amnesiamax you guys\" - Jaz, Red Dead 2",
    "\"It's basement awareness week every week that I'm alive\" - Jaz, Phasmophobia",
    "\"Oh, we're kissing the guy! I guess that's what happens when you're social and say no to biscuits\" - Jaz, Beyond: Two Souls",
    "\"It's a sad day to be a dog photo\" - Jaz, Phasmophobia",
    "\"Would it have been a good pun? No. Was it a pun nonetheless? ...... Yes.\" - Jaz, Sims Medieval",
    "\"Ignore that crowbar, it's for show. It's a showbar.\" - Jaz, Hitman",
    "\"I don't do well with slow friends, I will say.\" - Jaz, Finding Nemo for the PS2",
    "\"I'm clothed this time, sorry to disappoint\" - Jaz, Beyond: Two Souls",
    "\"Luckily, I can ping pong off of my own brain walls\" - Jaz, The Quarry",
    "\"May her soul rest in... piece... with her head\" - Jaz, The Quarry",
    "\"Monsters Inc? More like Monsters ick... am I right?... Because they look bad?... Anyone?\" - Jaz, Monsters Inc for PlayStation 2",
    "\"Hands on hips to assert flamingo dominance\" - Jaz, Hitman",
    "\"What turns you on, Christian Love?\" - Jaz, The Sims 2",
    "\"I just wanna use the force to pick flowers, leave me alone!\" - Jaz, Lego Star Wars",
    "\"Okay, so we've got 3 minutes to get it up\" - Jaz, The Sims 2",
    "\"The rhymes are lovely this time of year on the Jazsims channel.\" - Jaz, InZoi",
    "\"A lot of the Lego games are smashy smashy, go round collecting the satisfying little noise thingies.\" - Jaz, Lego Star Wars",
    "\"Anita get me some action\" - Jaz, The Sims 2",
    "\"Humble people don't have windows\" - Jaz, The Sims 2",
    "\"She needs to wash Christian Love off of her\" - Jaz, The Sims 2",
    "\"Oh, what are you gonna do? Take me saying 'anus' out of context?\" - Jaz, Hitman",
    "\"(gasps) We can pet dogs but not cats? F*ck this game. Actually, no, not f*ck this game\" - Jaz, Red Dead 2",
    "\"They say a hitman never forgets, much like the elephant\" - Jaz, Hitman",
    "\"Oh, yeah, pat me down, 100%, a hundo. I love me a pat down\" - Jaz, Hitman",
    "\"I've never bathed my Marthur Organ- my 'Martha Organ'?! No, no, please delete that from your memories... The regrettable sentences we say on stream. But I would love a bath right now... a Bathur Morgan? \" - Jaz, Red dead 2",
    "\"I'm like a lil hitman monkey. A hitmonkey\" - Jaz, Hitman",
    "\"Ooh, he keeps a clean nose!\" - Jaz, Hitman",
    "\"No, that's a girl. It's got at least three nipples\" - Jaz, Red Dead 2",
    "\"I'm just a girl, alright? Hitman's just a girl. Let me f*ckin steal!\" - Jaz, Hitman",
    "\"Ooh, some pat roison... Who the f*ck is Pat Roison?\" - Jaz, Hitman",
    "\"Run over people, that's fine. Never animals though\" - Jaz, inZoi",
    "\"It's always 'Agent 47' and never 'Jason'... I don't know what his last name could be. You know?\" - Jaz, Hitman",
    "\"Let's do some choking out ASMR *proceeds to suffocate npc*\" - Jaz, Hitman",
    "\"Frisk me, bro. You wanna quick frisk? I know you wanna frisk.\" - Jaz, Hitman",
    "\"'Science is the poetry of reality', according to this fine sir. I actually think reality would be the poetry of science, though. He messed that one up. Take a fat L, sir\" - Jaz, Hitman",
    "\"Where would the dongle be? Down below?\" - Jaz, Hitman",
    "\"You don't need a golf instructor to tell you that was shit\" - Jaz, Hitman",
    "\"Technically, people that are bald have infinite forehead\" - Jaz, Hitman",
    "\"If you're thievy enough, there's coins anywhere you go\" - Jaz, Hitman",
    "\"He's a crazy no-socks-wearing-under-his-sneakers kinda person\" - Jaz, The Sims 4",
    "\"Oh yeah, I think 'babygirl' might actually be exclusively 37 year old men. And that's okay\" - Jaz, Red Dead 2",
    "\"He's running with his feet!\" - Jaz, Red Dead 2",
    "\"I was too busy checking my surroundings to... see the surroundings\" - Jaz, Split Fiction",
    "\"Yeah. No raw sausage in this bun.\" - Jaz, Split Fiction",
    "\"*Nods* Puns will get you very far with me.\" - Jaz, Crash Bandicoot",
    "\"We thoroughly enjoyed Pitbull. (reads question) Have I ever been in a pit with a bull? I haven't. I'd rather be in a pit with a bull than be in a pit with Pitbull. Or be in a pit with a pitbull. But I'd probably rather be in a ball pit with Pitbull... That sounds quite fun, actually\" - Jaz, Just Chatting"
  ]

}

























